



System.Console.WriteLine("Итоговая работа Паньшина Алексея.");
System.Console.WriteLine();
System.Console.WriteLine("Написать программу, которая из имеющегося массива сторк \nсформирует массив строк равным 3-ём символам.");
System.Console.WriteLine();

